/* Main application menu item: About, string parameter is the application name */
"menuAbout" = "%@ 정보";

/* Main application menu item: Quit, string parameter is the application name  */
"menuQuit" = "%@ 종료";

/* Main application menu item: Hide, string parameter is the application name  */
"menuHide" = "%@ 숨기기";


"IDS_AUTH_PROMPT_REALM_NAME"				= "{server}에서 \"{area}\" 영역에 로그인하십시오.";
"IDS_AUTH_PROMPT_NAME"						= "{server}에 로그인하십시오.";
